const TEMRS = [
  {
    id: 'term_1',
    title: '개인정보 이용약관',
    text: `제1조 (목적)
        비서 서비스 이용약관은 bcsd lab에서 서비스를 제공함에 있어, 이용자간의 관리, 의무 및 책임 사항 등을 목적으로 합니다.

        제2조 (약관의 효력 및 변경)
        ① 이 약관은 서비스 화면이나 기타의 방법으로 이용고객에게 공지함으로써 효력을 발생합니다.
        ② 사이트는 이 약관의 내용을 변경할 수 있으며, 변경된 약관은 제1항과 같은 방법으로 공지 또는 통지함으로써 효력을 발생합니다.`,
  },
  {
    id: 'term_2',
    title: '코인 이용약관',
    text: `제1조 (목적)
    본 약관은 코인이 제공하는 코인 및 코인 관련 제반 서비스(이하 "서비스"라 합니다)의 이용과 관련하여 코인과 코인과의 권리, 의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다.
    
    제2조 (회원의 정의)`,
  },
];

export default TEMRS;
